TOKEN = '123'.freeze
PHRASES = [
  [
    'Сейчас поколдуем...',
    'Машины выехали',
    'В этом совершенно нет смысла...',
    'Анализ завершен. *Ты пидор*, @nanoanna'
  ],
  [
    'Опять в эти ваши игрульки играете? Ну ладно...',
    'Сонно смотрит на бумаги',
    'В этом совершенно нет смысла...',
    'Кажется, пидор дня - @nanoanna'
  ],
  [
    'Система взломана. Нанесён урон. Запущено планирование контрмер.',
    'Машины выехали',
    'Проверяю данные..',
    'Анализ завершен. Ты пидор, @nanoanna'
  ],
  [
    'Что тут у нас?',
    'Сканирую...',
    'Доступ получен. Аннулирование протокола.',
    'Ого, вы посмотрите только! А пидор дня то - @nanoanna'
  ]
].freeze
